export const AIRTRIP_title = "Subject:【※重要】スケジュール変更のお知らせ【Expedia】";


export const AIRTRIP_message = "━━━━━━━━━━━━━━━━━\nスケジュール変更のお知らせ\n━━━━━━━━━━━━━━━━━\nこの度は、エクスペディアにて日本国内航空券をお申し込みいただき誠にありがとうございます。\n日本国内航空券の手配をいたします株式会社エアトリと申します。\n\nご予約を頂いておりました下記航空券でございますが、\n航空会社のスケジュール変更の為、時刻が変更になっております。\n\nお手数ではございますが、変更後の時刻を下記へ記載しておりますので、予約確認画面から出発時刻・到着時刻の確認のほどよろしくお願いします。\n\nなお、機材変更などによりお座席指定に関しましても変更になる可能性がございますのでご確認ください。\n\n━━━━━━━━━━━━━━━━━\n";
export const AIRTRIP_overmessage = "";

export const insertText = "━━━━━━━━━━━━━━━━━\nスケジュール変更のお知らせ\n━━━━━━━━━━━━━━━━━\nこの度は、エクスペディアにて日本国内航空券をお申し込みいただき誠にありがとうございます。\n日本国内航空券の手配をいたします株式会社エアトリと申します。\n\nご予約を頂いておりました下記航空券でございますが、\n航空会社のスケジュール変更の為、時刻が変更になっております。\n\nお手数ではございますが、変更後の時刻を下記へ記載しておりますので、予約確認画面から出発時刻・到着時刻の確認のほどよろしくお願いします。\n\nなお、機材変更などによりお座席指定に関しましても変更になる可能性がございますのでご確認ください。\n\n━━━━━━━━━━━━━━━━━\n";

export const countWord = "Thank you for using Expedia.";
